"CUSTOM_DAILY_INTERVAL_FORMAT" = "%u日ごと";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "%u週間ごと";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "%u週間ごとの%@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "毎週%@";
"CUSTOM_WEEKLY_WEEKDAYS" = "平日";
"CUSTOM_WEEKLY_WEEKENDS" = "週末";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "%uカ月ごと";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "毎月の%@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "%uカ月ごとの%@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "毎月%@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "%uカ月ごとの%@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "%u年ごとの%@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "毎年%@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "%1$u年ごとの%3$@月の%2$@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "毎年%2$@月の%1$@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "%u年ごと";
"FIRST" = "第1";
"SECOND" = "第2";
"THIRD" = "第3";
"FOURTH" = "第4";
"LAST" = "最後の";
"LAST_LIST_ITEM" = "、および%@";
"LAST_SECOND_LIST_ITEM" = "および%@";
"1st" = "1日";
"2nd" = "2日";
"3rd" = "3日";
"4th" = "4日";
"5th" = "5日";
"6th" = "6日";
"7th" = "7日";
"8th" = "8日";
"9th" = "9日";
"10th" = "10日";
"11th" = "11日";
"12th" = "12日";
"13th" = "13日";
"14th" = "14日";
"15th" = "15日";
"16th" = "16日";
"17th" = "17日";
"18th" = "18日";
"19th" = "19日";
"20th" = "20日";
"21st" = "21日";
"22nd" = "22日";
"23rd" = "23日";
"24th" = "24日";
"25th" = "25日";
"26th" = "26日";
"27th" = "27日";
"28th" = "28日";
"29th" = "29日";
"30th" = "30日";
"31st" = "31日";

